{
    "feedbacks": [
        {
            "name": "Артем",
            "website": "mvideo.ru",
            "date": "6 марта 2023",
            "score": 5.0,
            "text": "Производство - Китай. Упакована хорошо, инструкция понятная, режимы стирки на русском языке и их много. Ключ для извлечения транспортировочных болтов в комплекте, но размещен внезапно в нише нижнего блока из пенопласта - сразу не нашел. Регулируются все четыре ножки. Комплектный шланг для набора воды хорошего качества и достаточно длинный. Главный переключатель режимов удобен, а вот блок кнопок не интуитивен: светодиоды основных функций размещены отдельно от кнопок, а диоды изменяемых параметров сведены в общий столбик. Странное инженерное решение. Барабан трется об манжету при вращении. В манжете много воды после стирки. После завершения стирки машина сама выключается и несколько раз напоминает об этом, видимо требуя отключения ее от розетки, как того требует инструкция. Порошкоприемник маловат для заявленых 6 кг белья, основное отделение узкое, можно насыпать мимо. После 5 стирок обнаружил не смытый порошок под порошкоприемником. Отстирывает белье нормально, ничего сверхестественного. Внутрянку не смотрел, уровень надежности пока не выявлен. С учетом вышеизложенного можно считать, что своих денег стоит. Ближайшие конкуренты с репутацией дороже на 15-20% "
        },
        {
            "name": "Татьяна",
            "website": "pythonist.ru",
            "date": "22 октября 2024",
            "score": 1.0,
            "text": "Через год очень редкого использования, начала глючить. Отжимает через раз. При отжиме стучит. Отстирывает плохо("
        },
        {
            "name": "Вольт",
            "website": "pythonist.ru",
            "date": "21 октября 2024",
            "score": 5.0,
            "text": "отлично стирает и выжимает, даже при 800 об. Удобный отложенный старт, можно стирать при льготном тарифе. большой обьем бака, справился с пуховиком на отлично. В работе пол года."
        },
        {
            "name": "Екатерина",
            "website": "pythonist.ru",
            "date": "10 января 2024",
            "score": 1.0,
            "text": "Это самая ужасная машинка. Стирает громко, трясётся (хотя установлена по всем правилам), жидкое средство для стирки в объёме 15 мл не может прополоскать, все в пене. Отжим и температуру нужно задавать вручную. Одно разочарование. Лучше доплатить и взять нормальную."
        },
        {
            "name": "Лео",
            "website": "pythonist.ru",
            "date": "11 января 2023",
            "score": 1.0,
            "text": "Машинку привёз курьер, при распаковке присутствовать отказался. Упаковка заводская, с пломбами. Внутри машинки оказалось много льда, видимо проверяли на заводе и забыли слить воду. Жду пока лед растает, но не уверен что есть смысл подключать."
        },
        {
            "name": "Рашид",
            "website": "pythonist.ru",
            "date": "24 июля 2022",
            "score": 1.0,
            "text": "Обидно ожидание доставки, затем реакции на неработающую технику от магазина, бывает разное и брак, и не качественные детали, но функцию не выполняет и уже не приятно. Буду ждать замены и надеятся на везучесть с качеством в другой)"
        },
        {
            "name": "Дмитрий",
            "website": "pythonist.ru",
            "date": "23 декабря 2021",
            "score": 1.0,
            "text": "Работала 8 месяцев загудел подшипник."
        },
        {
            "name": "Дарья",
            "website": "pythonist.ru",
            "date": "3 октября 2021",
            "score": 1.0,
            "text": "Не советую покупать данный товар"
        },
        {
            "name": "Павел",
            "website": "pythonist.ru",
            "date": "9 августа 2021",
            "score": 1.0,
            "text": "На первой же стирке оказалось , что машинка сломана - она постоянно набирала воду и поэтому никак не могла завершить режим стирки После отключения крана с водой она наконец слила воду и мы её благополучно вернули."
        },
        {
            "name": "Ануш",
            "website": "pythonist.ru",
            "date": "9 июля 2021",
            "score": 1.0,
            "text": "сломался после месяца работы"
        },
        {
            "name": "Татьяна",
            "website": "pythonist.ru",
            "date": "20 октября 2019",
            "score": 1.0,
            "text": "Отвратительно выполаскивает белье!! После стирки приходится еще два раза ставить на полоскание и вручную доливать воды. Очень мало наливает воды и белье просто воняет порошком. Долгте режимы. Двойное полоскание занимает 36 минут!!! А без него просто не обойтись, причем чтобы нормально выполоскать белье, то после основной стирки еще 2 раза по доп.полосканию ставить надо."
        },
        {
            "name": "Ольга",
            "website": "pythonist.ru",
            "date": "17 августа 2019",
            "score": 1.0,
            "text": "У машинки нормальная продолжительность стирки ( меньше 2 часов) только на 30 градусах, для хлопка 40 градусов время стирки 3:40 ч., для хлопка 60 град - 3:50, полоскание и слив 50 минут , синтетика 40 град - 2:05. Причём на сайте производителя заявлено, что хлопок 40 -45 мин, хлопок 60 - 59 мин. Ужасная модель."
        },
        {
            "name": "Сергей",
            "website": "pythonist.ru",
            "date": "14 июля 2019",
            "score": 1.0,
            "text": "Привезли два дня назад. Вовремя и культурно. Все на высоте. распечатали все цело и невредимо. Выкрутили транспортировочные болты, установили как положено по уровню, благо не первый агрегат. Прогнали без белья во втором режиме. Все работает. Но обратили внимание, что в процессе стирки иногда машина самопроизвольно набирала максимальные обороты на 1-2 секунды. Когда загрузили белье в эти моменты машина просто взлетает. При отжиме когда наберет обороты все отлично стоит не шелохнется. Но в эти моменты когда резко и самопроизвольно набираются обороты просто беда. неисправность или что-то делаем не так?"
        },
        {
            "name": "Дарина",
            "website": "pythonist.ru",
            "date": "30 января 2018",
            "score": 1.0,
            "text": "Начну с того что у нас уже была машинка этой фирмы, служила исправно 8 лет. Справлялась со своей задачей на 5+. Но недавно стала странно стучать. Мы не стали дожидаться полной поломки, решили сразу заменить. Выбрали данную модель. Это какой то кошмар! Все белье стало как наждачка! Эта машинка при полоскании наливает очень мало воды и не выпаласкивает порошек как следует. Функция дополнительного полоскания отсутствует, да и она тут не особо помогла бы! Я бегаю и после каждой стирки включаю сново полоскание, и то не выполаскивает! Да она даже порошок не растворяет и не смывает, приходится его сразу в барабан засыпать. Вобщем не стирка а катарга какая то! Хоть старую машинку назад устанавливай! Ужас! Я теперь каждый день хожу и думаю чтобы эта горе-машинка побыстрее сломалась."
        },
        {
            "name": "Мария",
            "website": "pythonist.ru",
            "date": "20 октября 2016",
            "score": 1.0,
            "text": "10 дней как купили. Воду не греет,залив воды один раз ,в отсеке остается порошок .Работу начинает с отжима , однократный залив и слив воды.В сервисном обслуживании сказали это норма. Странно."
        },
        {
            "name": "Вероника",
            "website": "pythonist.ru",
            "date": "6 мая 2016",
            "score": 1.0,
            "text": "Не шумная, много программ. Отжим ужасный"
        },
        {
            "name": "Виктор",
            "website": "pythonist.ru",
            "date": "14 августа 2019",
            "score": 1.3,
            "text": "Приобрел данное нелепое творение совсем недавно , стирка ахтунг , одни косяки . Барабан изготовлен кое как заусенцы и вмятины , портит вещи на мой взгляд производитель завысил на один или два пункта класс стирки . Корпус весь подогнан , может быть это конечно щели для вентиляции , шумная , электроника работает не очень корректно . В принципе для стирки мешков подойдет"
        },
        {
            "name": "Юлия",
            "website": "pythonist.ru",
            "date": "22 сентября 2024",
            "score": 1.7,
            "text": "Неприятная ситуация менять технику каждые 2 года."
        },
        {
            "name": "Любовь",
            "website": "pythonist.ru",
            "date": "20 декабря 2023",
            "score": 2.0,
            "text": "Очень разочарованы, не рекомендую. Сломалась через 2 года использования. "
        },
        {
            "name": "Оксана",
            "website": "pythonist.ru",
            "date": "21 декабря 2022",
            "score": 2.0,
            "text": "Сломалась на шестом году жизни, решили не ремонтировать, очень дорого, а взять новую."
        },
        {
            "name": "Инна",
            "website": "pythonist.ru",
            "date": "3 мая 2022",
            "score": 2.0,
            "text": "Стирает плохо, полощет ещё хуже, сломалась через год.У Индезит свои особенности с гарантией. Если не зарегистрировать сразу (а дозвониться очень не просто), то потом восстановление гарантии стоит больших денег "
        },
        {
            "name": "Сергей",
            "website": "pythonist.ru",
            "date": "5 февраля 2018",
            "score": 2.0,
            "text": "Этот отзыв будет без эмоций, без \"воды\", без ссылок на сторонние магазины и цены, как того требуют правила. Я не любитель писать отзывы, но в данном случае это издевательство над покупателем. Итак. Началось всё ровно два месяца назад, когда я по глупости своей решил купить машинку в М видео. Indesit IWSD 51051. Зашёл на сайт, оплатил онлайн, получил доп. скидку, вроде бы всё сделал правильно, оплатил доставку и начал ждать звонка. Позвонили, подтвердил заказ, приехал, забрал документы на доставку. Через пару дней звонят, говорят: \"Скоро приедем, ждите\", к чему я, не был готов, т.к. время доставки не уточняли. Сказал, что не имею возможности принять, позвонили 4 раза, спросили о качестве обслуживания, благо, смогли договориться, перенесли доставку на след. день и вернули стоимость доставки за предоставленные неудобства. (то есть в сумме доставка с магазина с соседней улицы составила 4 дня). В этот же вечер, звонок от супруги: \"Машинка не отжимает бельё\". Думаю, может показалось чего, прошлую выбросили из-за этой же неисправности. Приезжаю, бельё развешано, лужа на всю комнату, я в попыхах с тряпкой, дабы не вздулся ламинат. Меняю режим стирки, переподключаю слив. Итог тот же. Опять меняю режим стирки, ставлю максимальные обороты, слив (дабы исключить возможность засора слива), как написано в инструкции, цепляю за раковину. Итог тот же. Бельё абсолютно мокрое и невыжатое. Снимаю казус на видео, чтобы не оказаться дураком в магазине. Пишу обращение в соц. сеть М видео, отвечают через 4 дня фразой на вопрос, почему такое обслуживание \"значит были на то причины\". Приезжаю, стою очередь 3 человека и 50 минут времени, договариваемся о времени, когда заберут машинку, потом консультант сервиса Анна говорит, что мне перезвонят, скажут, что машинка в магазине и нужно будет оформить документы в сервисный центр, для этого мне не нужны будут документы, могу подъехать сразу после работы. Машинку забрали, жду звонка, проходит неделя, звонка нету. Ну раз на доставку ушло 4 дня, сколько может уйти на обратную доставку? Один только Бог знает. Сам приезжаю в магазин, сидит консультант сервиса, говорит что без паспорта ничего не сделают. На след день приезжаю с паспортом Анна говорит \"Зачем вы паспорт привезли\". Забрали машинку. Ладно (прошло на тот момент уже больше 10 дней с покупки. Конец декабря, звонят, ваша машинка у нас, приезжайте. Приезжаю, сидит тот же консультант, спокоен как удав, очередь опять 4 человека, но на этот раз уже 1 час 20 минут пришлось ждать. Показывает мне решение экспертизы, что машинка полностью исправна, что он ничего поделать не может и, видимо, не хочет. \"Пишите заявление, что не согласны, может быть офис решил в вашу пользу\". На мой вопрос \"От чего зависит\" ответил: \"Ни от чего\". То есть Вы можете написать, а поможет или нет, это как звёзды сойдутся. Я позвал директора магазина Юлию, она попыталась помочь мне, решили на том, что я ей скинул видео результата стирки машинки, она пообещала, что лично напишет письмо в СЦ. Повторная проверка длилась в СЦ 10 дней. Точнее должна была длиться столько. На повторную экспертизу машинку отправили только спустя 3 недели! ТРИ! Повторюсь. Я, покупатель, всё это время без стиральной машинки. Ещё плюс 10 дней экспертиза и всё. Директор не берёт трубку. Что ж нужно ехать. Приезжаю в магазин. Да, ответ по машинке есть, дефект опять не подтвердился. Хорошо, если дефект появился из-за неправильной установки, значит пускай мастер устанавливает. Пытаюсь оплатить работу мастера, но опять нельзя, машинки нету ещё в магазине. Обещают позвонить через три часа и сказать, когда она будет в магазине. И всё. Глухое молчание. Директор трубку не берёт. Никто не звонит."
        },
        {
            "name": "Алла",
            "website": "pythonist.ru",
            "date": "6 мая 2016",
            "score": 2.0,
            "text": "гарантию покупать не стала....и вообще зачем делать скидки и потом продавать гарантию к машинке...молитесь что бы нормальная машинка была...."
        },
        {
            "name": "марина",
            "website": "pythonist.ru",
            "date": "20 марта 2023",
            "score": 2.3,
            "text": "Выпускается серийно. Следовательно при замене изделия от запаха фенола точно не избавится, т.к. закупки на детали оптовые."
        },
        {
            "name": "Диана",
            "website": "pythonist.ru",
            "date": "6 мая 2016",
            "score": 2.3,
            "text": "Приобрели данную модель в июле 2021 года. Первые 2-3 стирки не было никаких нареканий. Далее машинка перестала стирать, выдавала ошибки, останавливалась в процессе стирки после 2-3 минут работы. Вызов мастера и починка машинки обошлась почти в ее стоимость. Не рекомендую."
        },
        {
            "name": "Анна",
            "website": "pythonist.ru",
            "date": "27 января 2018",
            "score": 2.3,
            "text": "Не отжимает. Повезём обратно в магазин."
        },
        {
            "name": "Вероника",
            "website": "pythonist.ru",
            "date": "6 мая 2016",
            "score": 1.0,
            "text": "Не шумная, много программ. Отжим ужасный"
        },
        {
            "name": "Дарья",
            "website": "pythonist.ru",
            "date": "8 февраля 2021",
            "score": 2.7,
            "text": "Пользуюсь с июля 2020, стирает средне, легкая в обращении, есть слив без отжима. Все плюсы перечеркивает главный минус - рвет вещи Плюс на вещах иногда появляются следы как от зубной пасты, это не от порошка, так как я стираю жидким, а не сухим. Не отстирывается ничем. Не рекомендую."
        },
        {
            "name": "Андрей",
            "website": "pythonist.ru",
            "date": "21 ноября 2016",
            "score": 2.7,
            "text": "Очень большой процент брака. Привезли с магазина бракованную (не отжимает). Решил не возвращать, а отремонтировать. Заменили главный модуль (мозги), проработала 2 недели и опять сломалась (не отжимает)."
        },
        {
            "name": "Жанна",
            "website": "pythonist.ru",
            "date": "13 июля 2024",
            "score": 3.0,
            "text": "ужасно шумная, плохо прополаскивает. замерили шум стирки 82дб, это кашмар. и после каждой стирки приходится дополнительно полоскание выставлять, тк не справляется со своей задачей вообще."
        },
        {
            "name": "Маргарита",
            "website": "pythonist.ru",
            "date": "17 декабря 2021",
            "score": 3.0,
            "text": "После 3х стирок полетел насос подачи воды,вызвала мастера,т.к по гарантии пришлось бы ждать 1,5 мес. Когда дети,это трудновато. Ещё через неделю стала протикать внизу слева-снова мастера позвала. Поэтому надпись:10 лет гарантии на запчасти это смешно. Отстирывает хорошо,а вот ополаскивание на решиме\"шерсть\" вызывает сомнение. Да, несомненно,эконом вариант на цене,но отдала за ремонт уже прилично. И это ,думаю,не конец. Не советую,если б мне сказали,что такая ненадежная сразу,лучше б добавила и купила другой фирмы. Ну,скупой платит дважды"
        },
        {
            "name": "Алексей",
            "website": "pythonist.ru",
            "date": "3 августа 2021",
            "score": 3.0,
            "text": "Вторая машинка этого бренда модели одинаковые разница лишь в дизайне, первая прослужила около 4 лет, развалился подшипник. Не стал выкидывать, думал на запчасти оставлю. Купил такую же (чуть дизайн отличался), опять около 4 лет прошло и вот она опять не крутится (думаю что тоже подшипник развалился).... И вот закрадываются подозрения что марка INDESIT весьма и весьма слабенького качества......."
        },
        {
            "name": "Алексей",
            "website": "pythonist.ru",
            "date": "17 декабря 2019",
            "score": 3.0,
            "text": "Всё бы хорошо если не бракованный шлаг для подключения воды, сразу стал протекать в соединительных уплотнениях. Этим сразу подчёркивает что товар не надёжный, будем ждать других неисправностей. И кстати когда привезли, при снятии транспортировочных винтов, обнаружил лёд в патрубках и внутри барабана. Была вода видимо и на складе замёрзла, возможно и треснул где-нибудь внутри пластик, жду протечку."
        },
        {
            "name": "Станислав",
            "website": "pythonist.ru",
            "date": "5 декабря 2023",
            "score": 3.3,
            "text": "Отработала 1 год и 2 месяца и сломалась. Не думал, что такие вещи теперь околоодноразовые."
        },
        {
            "name": "Екатерина",
            "website": "pythonist.ru",
            "date": "25 мая 2023",
            "score": 3.3,
            "text": "Прежде чем покупать, знайте, что на горячей линии и в колл центре невозможно заменить даты доставки и установки. Нужно приходить в магазин ногами. Повторно. Перепроверяйте стоРаз даты и время установки у менеджера. Мне назначили установку с утра, а доставку после обеда. Время для выбора: 10:00-14:00 и 15:00-21:00 Мне навязали доставку и установку одним днем (3k) под видом ошибки (а время было 15 мин до закрытия , а до этого я ждала полчаса, пока ко мне подойдут именно для оплаты покупки) Роскоши сидеть и ждать в любое время года доставку и установку у меня нет. Вопрос не решили."
        },
        {
            "name": "Александра",
            "website": "pythonist.ru",
            "date": "11 июня 2018",
            "score": 3.3,
            "text": "Самая обычная стиральная машина, НО! скачет по всей ванной даже при минимальных оборотах, приходится ставить без отжима, потому что иначе она объездит всю ванну не один раз, плюс во время своих \"путешествий\" визжит как поросенок, несмотря на купленные отдельно ножки из силикона. В общем, не рекомендую."
        },
        {
            "name": "Андрей",
            "website": "pythonist.ru",
            "date": "13 апреля 2023",
            "score": 3.4,
            "text": "Собственно, за свои деньги очень хороший вариант, если мириться с главным минусом: тотальным диктатом кривых веб-технологий. Самым узким местом является довольно примитивная реализация системы «кретинского дома» - стиральная машина неполнофункциональна без вайфая с интернетом (принципиальный момент не вайфай, а подключение к всемирной сети а также геопривязка, не спрашивайте почему - скажите спасибо, что хоть на веб-камеру не снимает вашего кота), плюс при каждом подключении мразматическая программа...  "
        },
        {
            "name": "Павел",
            "website": "pythonist.ru",
            "date": "10 августа 2022",
            "score": 3.7,
            "text": "Покупал в июне 2021 , проработала 1 год и два месяца, далее при включении ошибка f12 и всё. Как сказал мастер - случилась беда с мозгами. С электроникой, говоря по простому. Ремонт выйдет в 6 тыс, если это процессор, то ещё дороже."
        },
        {
            "name": "Максим",
            "website": "pythonist.ru",
            "date": "11 ноября 2019",
            "score": 4.0,
            "text": "Хороший бюджетный вариант. Не дорогая и стирает хорошо. Функций и режимов стирки достаточно"
        },
        {
            "name": "РОМАН",
            "website": "pythonist.ru",
            "date": "7 марта 2018",
            "score": 3.7,
            "text": "Взял из за цены ,до этого была bosh maxx 5 ,прослужила 10 лет ,стоила в 3 раза дороже !!! Взял последний экземпляр)) видимо разобрали из за цены 12490 .упаковали в плёнку ,но почему-то она была вся мокрая ,и инструкция и вытекала вода !!! Ребята из упаковочной ,вы хотяб выжимайте что ли !!!!!"
        },
        {
            "name": "Наталья",
            "website": "pythonist.ru",
            "date": "18 ноября 2024",
            "score": 5.0,
            "text": "Хорошая стиральная машина,за адекватную цену,стирает достаточно тихо,отстирывает,есть много программ на выбор."
        },
        {
            "name": "Валентина",
            "website": "pythonist.ru",
            "date": "17 октября 2024",
            "score": 5.0,
            "text": "Искали бюджетный вариант среди стиральных машин indesit, т.к уже знаем эту фирму, доверяем.Выбрали indesit iwsd 51051cis, что зацепило в этой машине, это дисплей, индикатор времени окончания программы, не во всех стиралках бюджетных есть эта функция.Все программы работают отлично, уже опробывали. В М видео были бонусы за предыдущие покупки (много техники там уже брали) и были бонусы, а значит и цена оказалось меньше, что замечательно! + ещё и скидка магазина. Да и цена на эту модель среди других магазинов была дешевле, смотрели сравнение. Доставка до квартиры, всё вовремя ! Благодарю магазин за качественный товар.Придём за другими покупками ! "
        },
        {
            "name": "Наталья",
            "website": "pythonist.ru",
            "date": "10 октября 2024",
            "score": 5.0,
            "text": "Спасибо большое за быструю доставку, доставили в срок, предупредили как и обещали за час, все целое, без повреждение. Очень простой и понятный интерфейс, есть быстрая стирка, что очень удобно, есть дисплей, который показывает оставшееся время стирки, который позволяет выстраивать свой график. Выбрали загрузку 5 кг, что оптимально для не большой семьи."
        },
        {
            "name": "Полина",
            "website": "pythonist.ru",
            "date": "10 октября 2024",
            "score": 5.0,
            "text": "Качество стирки отличное, нареканий нет. Работает довольно тихо, за исключением набора/слива воды. Отжим тоже тихий довольно. При отжиме машинка почти всегда стоит как вкопанная. Много полезных режимов. Управление приятное"
        },
        {
            "name": "Алексей Д.",
            "website": "pythonist.ru",
            "date": "1 октября 2024",
            "score": 5.0,
            "text": "Соотношение цены и качества. Внешний вид и простота в использование.Вместительный барабан, при не больших размерах. Есть регулировка оборотов и пауза.Отдельное спасибо курьерам ,которые доставили товар. Вежливые и пунктуальные люди. Занесли и поставили машинку прям по месту."
        },
        {
            "name": "Илья",
            "website": "pythonist.ru",
            "date": "1 октября 2024",
            "score": 5.0,
            "text": "Эта модель многофункциональная, подходит для стирки одежды из различных тканей. Она достаточно вместительная - можно стирать даже одеяла. Для каждой задачи - свой режим стирки. Скорость отжима и температура выбираются в индивидуальном порядке. Машинка не потребляет много энергии, не шумит"
        },
        {
            "name": "Кипкало",
            "website": "pythonist.ru",
            "date": "15 сентября 2024",
            "score": 5.0,
            "text": "Всем довольны! Работает довольно тихо, таймер показывает время стирки. Помещается приличное количество белья. Можно выбрать как щадящий режим, так и режим с сильными загрязнениями, либо экспресс стирку) Инструкция подробная, вопросов не возникает. Пробовали стирать обувь - супер, стали как новенькие:) Покупали родителям похожую модель - работает уже 8 год без нареканий, ни разу не подвела. За эту стоимость отличный вариант!"
        },
        {
            "name": "Наталья",
            "website": "pythonist.ru",
            "date": "17 августа 2024",
            "score": 5.0,
            "text": "отличная цена, хорошее качество..много функций, лёгкая в использовании..очень довольна что приобрела...рекомендую"
        },
        {
            "name": "Флюр",
            "website": "pythonist.ru",
            "date": "14 августа 2024",
            "score": 5.0,
            "text": "хорошая машинка за такие деньги"
        },
        {
            "name": "руслан",
            "website": "pythonist.ru",
            "date": "12 августа 2024",
            "score": 5.0,
            "text": "Машинка мне понравилась без излишеств и как мне кажется очень качественно собрана...Вид очень даже ничего)"
        },
        {
            "name": "руслан",
            "website": "pythonist.ru",
            "date": "12 августа 2024",
            "score": 5.0,
            "text": "Машинка мне понравилась без излишеств и как мне кажется очень качественно собрана...Вид очень даже ничего)"
        },
        {
            "name": "Настя",
            "website": "pythonist.ru",
            "date": "28 июля 2024",
            "score": 5.0,
            "text": "Компактная стиральная машина"
        },
        {
            "name": "Настя",
            "website": "pythonist.ru",
            "date": "28 июля 2024",
            "score": 5.0,
            "text": "Компактная стиральная машина"
        },
        {
            "name": "Василий",
            "website": "pythonist.ru",
            "date": "26 июля 2024",
            "score": 5.0,
            "text": "отлично стирает, не сильно шумная, не скачет, занимает не много места, надежная. у родственников эта модель уже больше трех лет работает, собственно по рекомендации и покупал именно ее в соотношении цена-качество - рекомендую"
        },
        {
            "name": "Виктория",
            "website": "pythonist.ru",
            "date": "8 июля 2024",
            "score": 5.0,
            "text": "В семье их уже две, вообще без нареканий. Рекомендую"
        },
        {
            "name": "Татьяна",
            "website": "pythonist.ru",
            "date": "26 июля 2024",
            "score": 5.0,
            "text": "Удобная стиральная машинка,с идеальной загрузкой в 5 кг"
        },
        {
            "name": "Дима",
            "website": "pythonist.ru",
            "date": "11 июня 2024",
            "score": 5.0,
            "text": "Понравилась."
        },
        {
            "name": "Марина",
            "website": "pythonist.ru",
            "date": "3 мая 2024",
            "score": 5.0,
            "text": "рекомендую"
        },
        {
            "name": "Андрей",
            "website": "pythonist.ru",
            "date": "11 июня 2024",
            "score": 5.0,
            "text": "всё работает"
        },
        {
            "name": "Андрей",
            "website": "pythonist.ru",
            "date": "11 июня 2024",
            "score": 5.0,
            "text": "Рекомендую к покупке данный товар"
        },
        {
            "name": "Виталий",
            "website": "pythonist.ru",
            "date": "27 марта 2024",
            "score": 5.0,
            "text": "Хорошая машинка за свои деньги. Покупал со скидкой й бонусами. Заказывал и оплачивал доставку до квартиры и подключение. Вот тут куча минусов, в назначенный день машинку не привезли, пришло смс переносом даты доставки на не определённый срок. Через 4 дня пришло смс что сегодня доставят машинку в течении дня. Доставка позвонила за 40 минут до приезда. Пришлось экстренно ехать домой. Установка тут ещё смешнее, установкой занимается сторонний мастер, сумму за установку заплатил больше 3000 рубле, в неё входит только подключение машинки к сетям, если у вас есть готовые коммуникации, то хорошо. Если нет то они все посмотрят, и за дополнительную плату будут все устанавливать. Вывод, лучше установить самостоятельно."
        },
        {
            "name": "Сергей",
            "website": "pythonist.ru",
            "date": "26 марта 2024",
            "score": 5.0,
            "text": "достойная машинка"
        },
        {
            "name": "Наталья",
            "website": "pythonist.ru",
            "date": "13 марта 2024",
            "score": 5.0,
            "text": "машинка огонь, просто супер, очень всё нравится, тихо стирает, тихо отжимает, минусов нет вообще."
        },
        {
            "name": "Дмитрий",
            "website": "pythonist.ru",
            "date": "11 июня 2024",
            "score": 5.0,
            "text": "Отлично за свои деньги"
        },
        {
            "name": "Влад",
            "website": "pythonist.ru",
            "date": "4 марта 2024",
            "score": 5.0,
            "text": "Ратотает отлично"
        },
        {
            "name": "Вячеслав",
            "website": "pythonist.ru",
            "date": "29 февраля 2024",
            "score": 5.0,
            "text": "Хорошая машинка, программ вполне достаточно, не прыгает если правильно установить. И не сильно шумит. Программы все работают, всё работает исправно. Стирает хорошо, вещи не портит. После стирки вещи практически сухие, это радует и очень удобно. Вместимость вполне устраивает. А режим эконом позволяет при желании сэкономить воду и время. Также есть звукой сигнал при включении и при завершении стирки, что очень удобно чтобы не забыть про вещи. Неприятного запаха из машинки нет. Очень удобно чистить машинку, внизу также есть отверстие с которого нужно сливать воду, чтобы не было неприятного запаха. Все шланги для подключения воды и слива прочные."
        },
        {
            "name": "Варя",
            "website": "pythonist.ru",
            "date": "5 февраля 2024",
            "score": 5.0,
            "text": "Стирает отлично, нешумная."
        },
        {
            "name": "Вячеслав",
            "website": "pythonist.ru",
            "date": "23 ноября 2023",
            "score": 5.0,
            "text": "Легко подключить.Цена/качество соответствует."
        },
        {
            "name": "Евгения",
            "website": "pythonist.ru",
            "date": "23 ноября 2023",
            "score": 5.0,
            "text": "Узкая бюджетная машинка, компактно встала в ванной, работает не слишком шумно, при отжимании не прыгает, есть минимальная программа на 15 минут, есть таймер, который показывает сколько по времени осталось стирать (при выборе машинки - это было важно), устанавливается очень просто."
        },
        {
            "name": "Татьяна А.",
            "website": "pythonist.ru",
            "date": "23 ноября 2023",
            "score": 5.0,
            "text": "Компактная, впишется в небольшую ванную комнату. Минимальное время стирки 15 минут, этого достаточно чтоб освежить вещи."
        },
        {
            "name": "Александр",
            "website": "pythonist.ru",
            "date": "19 июня 2023",
            "score": 5.0,
            "text": "Хорошая, надежная, проверенная годами стиральная машина, пользовались этой моделью 13 лет, вышла из строя, купили в замен старой такую же, для пожилых родителей. Этой фирмы стиральные машины уже 3 штуки, на разных квартирах. Простая в управлении, ничего сложного нет. Вместимость белья 5 кг, есть экспресс стирка, деликатная стирка, не шумная."
        },
        {
            "name": "Ирина",
            "website": "pythonist.ru",
            "date": "13 июня 2023",
            "score": 5.0,
            "text": "Заказывали машинку через интернет, был витринный образец, в магазине рассмотрели товар, всё отлично, всё целое без царапин. Очень понравился сервис сотрудников, предложили доставку, кстати очень удобно и цена привлекательна, доставка до квартиры, привезли уже на следующий день. Машинкой пользуемся не так много, но все свои функции выполняет на ура, не смотря на небольшую шумность в работе, мы уже привыкли и не замечаем. Много разных позиций при стирке, что очень удобно. К покупке рекомендую."
        },
        {
            "name": "Ирина",
            "website": "pythonist.ru",
            "date": "12 июня 2023",
            "score": 5.0,
            "text": "Стирает очень хорошо, вещи достаешь почти сухие, правда особых негативных моментов пока не увидела ( в пользовании меньше месяца) кроме того что она прыгает по полу зато вещи чистые и стирает тихохонько)"
        },
        {
            "name": "Валентина",
            "website": "pythonist.ru",
            "date": "17 октября 2024",
            "score": 5.0,
            "text": "Искали бюджетный вариант среди стиральных машин indesit, т.к уже знаем эту фирму, доверяем.Выбрали indesit iwsd 51051cis, что зацепило в этой машине, это дисплей, индикатор времени окончания программы, не во всех стиралках бюджетных есть эта функция.Все программы работают отлично, уже опробывали. В М видео были бонусы за предыдущие покупки (много техники там уже брали) и были бонусы, а значит и цена оказалось меньше, что замечательно! + ещё и скидка магазина. Да и цена на эту модель среди других магазинов была дешевле, смотрели сравнение. Доставка до квартиры, всё вовремя ! Благодарю магазин за качественный товар.Придём за другими покупками !."
        },
        {
            "name": "Сергей",
            "website": "pythonist.ru",
            "date": "17 октября 2024",
            "score": 5.0,
            "text": "Это хорошая и, на мой взгляд самая лучшая, великолепная и замечательная стиральная машинка которой нет равных на мировом рынке среди производителей, она удобная, очень эффективно отстирывает, вместительная, и что немаловажно, а может и самое главное по низкой цене. Цвет белый, много режимов стирки, замечательный внешний вид. Многие машинки после стирки оставляли на вещах, пятна, а это машинка все тщательно отстирывает. Давно искал и наконец-то нашёл подходящую стиральную машину, наткнулся на эту замечательную модель - это машинка просто находка всей жизни, радость и праздник для всей семьи. Уже посоветовал её, многим моим знакомым. Рекомендую!"
        },
        {
            "name": "Наталья",
            "website": "pythonist.ru",
            "date": "18 ноября 2024",
            "score": 4.7,
            "text": "Хорошая стиральная машина,за адекватную цену,стирает достаточно тихо,отстирывает,есть много программ на выбор."
        },
        {
            "name": "Ольга",
            "website": "pythonist.ru",
            "date": "11 декабря 2023",
            "score": 4.0,
            "text": "Компактная стиральная машинка. Быстрая стирка 15 мин."
        }
    ]
}